<?
$MESS["CLEAR_OPTIONS"] = "Очистить все свойства?";
$MESS["MAIN_OPTIONS"] = "Настройки";
$MESS["MODULE_OPTIONS"] = "Настройки параметров модуля";

$MESS["HREF_GET_SECTIONS"] = "Ссылка на сервис, для получения разделов";
$MESS["HREF_GET_PRODUCTS"] = "Ссылка на сервис, для получения товаров";



$MESS["ADD_CITY_TAB"] = "Добавить город";
$MESS["ADD_CITY_TITLE"] = "добавить произвольный город в БД";

$MESS["M_WEIGHT"] = "Вес отправления (вес отправления, который будет использоваться для расчета стоимости доставки по тарифу СДЭК)";
$MESS["M_MARKUP"] = "Сумма наценки на доставку (сумма, которая будет прибавляться к результату расчета стоимости доставки по тарифу СДЭК)";
$MESS["M_MAX_DELIVERY_COST_NPP"] = "Максимальная стоимость доставки для НПП (если сумма стоимости дсотавки заказа превышает заданную админом, то оплата при получении пользователю не предлагается)";
$MESS["M_MAX_ORDER_COST_NPP"] = "Максимальная сумма заказа для НПП (если сумма заказа без учета стоимости доставки превышает заданную админом, то оплата при получении пользователю не предлагается) ";
$MESS["M_INTERVAL"] = "Интервал срока доставки (добавляемый к регламентному), дней.";
$MESS["CREATE_CITIES_BTN"] = "Создать таблицу городов на сайте (может занять какое-то время)";
$MESS["DELIVERY_DESCRIPTION"] = "HTML описания доставки";
$MESS["ADD_CITY"] = "ADD_CITY";

$MESS["CACHE_TAB"] = "Кэширование";
$MESS["CACHE_TITLE"] = "Настройки кэширования";
$MESS["CACHE_ID"] = "Кэш ID (любая строка)";
$MESS["CACHE_ID_PICKUP"] = "Кэш ID точек самовывоза (любая строка)";
$MESS["CACHE_TIME"] = "Время кэширования (секунды, 2592000 секунд по умолчанию)";
$MESS["CACHE_TIME_PICKUP"] = "Время кэширования точек самовывоза (секунды, 86400 секунд по умолчанию)";